Repository: spawvn/KMReader
Catalog: KMReader/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, ru, zh_hans, zh_hant

source: Authentication Activity
de: Authentifizierungsaktivität
es: Actividad de autenticación
fr: Activité d'authentification
it: Attività di autenticazione
ja: 認証アクティビティ
ko: 인증 활동
ru: Активность аутентификации
zh_hans: 身份验证活动
zh_hant: 身份驗證活動

source: Authentication failed.
de: Authentifizierung fehlgeschlagen.
es: Error de autenticación.
fr: Échec de l’authentification.
it: Autenticazione non riuscita.
ja: 認証に失敗しました。
ko: 인증에 실패했습니다.
ru: Не удалось пройти аутентификацию.
zh_hans: 认证失败。
zh_hant: 認證失敗。

source: Authentication Method
de: Authentifizierungsmethode
es: Método de autenticación
fr: Méthode d'authentification
it: Metodo di autenticazione
ja: 認証方法
ko: 인증 방법
ru: Метод аутентификации
zh_hans: 认证方式
zh_hant: 認證方式

# author_role.colorist
source: Colorist
de: Kolorist
es: Colorista
fr: Coloriste
it: Colorista
ja: カラリスト
ko: 채색
ru: Колорист
zh_hans: 上色师
zh_hant: 著色師

# author_role.editor
source: Editor
de: Herausgeber
fr: Rédacteur
ja: エディター
ko: 편집
ru: Редактор
zh_hans: 主编
zh_hant: 編輯

# author_role.penciller
source: Penciller
de: Zeichner
es: Dibujante
fr: Dessinateur
it: Disegnatore
ja: ペンシラー
ko: 그림
ru: Карандашист
zh_hans: 线稿师
zh_hant: 構圖者

# author_role.translator
source: Translator
de: Übersetzer
es: Traductor
fr: Traducteur
it: Traduttore
ja: 翻訳
ko: 번역
ru: Переводчик
zh_hans: 翻译者
zh_hant: 翻譯者

# author_role.writer
source: Writer
de: Autor
es: Guionista
fr: Scénariste
it: Sceneggiatore
ja: 著者
ko: 글
ru: Сценарист
zh_hans: 作者
zh_hant: 作者

source: Authors
de: Autoren
es: Autores
fr: Auteurs
it: Autori
ja: 著作者
ko: 저자
ru: Авторы
zh_hans: 作者
zh_hant: 作者

source: Auto
de: Automatisch
es: Automático
it: Automatico
ja: 自動
ko: 자동
ru: Авто
zh_hans: 自动
zh_hant: 自動

source: Auto Delete
de: Automatisch löschen
es: Eliminación automática
fr: Suppression automatique
it: Eliminazione automatica
ja: 自動削除
ko: 자동 삭제
ru: Автоудаление
zh_hans: 自动删除
zh_hant: 自動刪除

source: Auto Delete Remaining (%lld)
de: Verbleibende automatisch löschen (%lld)
es: Eliminar automáticamente restantes (%lld)
fr: Supprimer automatiquement les restants (%lld)
it: Elimina automaticamente rimanenti (%lld)
ja: 残りを自動削除 (%lld)
ko: 나머지 자동 삭제 (%lld)
ru: Автоудаление оставшихся (%lld)
zh_hans: 自动删除剩余 (%lld)
zh_hant: 自動刪除剩餘 (%lld)

source: Auto Full Screen on Open
de: Automatischer Vollbildmodus beim Öffnen
es: Pantalla completa automatica al abrir
fr: Plein écran automatique à l'ouverture
it: Schermo intero automatico all'apertura
ja: 開くと自動でフルスクリーン
ko: 열 때 자동으로 전체 화면
ru: Автоматический полноэкранный режим при открытии
zh_hans: 打开时自动全屏
zh_hant: 開啟時自動全螢幕

source: Auto scale only when required scale to fit the page on screen is greater than this value.
de: Automatisch nur hochskalieren, wenn der zum Einpassen der Seite auf dem Bildschirm erforderliche Skalierungsfaktor größer als dieser Wert ist.
es: Aplicar autoescalado solo cuando la escala necesaria para ajustar la pagina a la pantalla supere este valor.
fr: Effectuer une mise à l'échelle automatique uniquement lorsque le facteur requis pour adapter la page à l'écran est supérieur à cette valeur.
it: Applica la scalatura automatica solo quando la scala necessaria per adattare la pagina allo schermo supera questo valore.
ja: ページを画面内に収めるために必要な拡大率がこの値より大きい場合のみ自動で拡大します。
ko: 페이지를 화면에 맞추는 데 필요한 배율이 이 값보다 클 때만 자동으로 확대합니다.
ru: Применять автомасштабирование только если требуемый масштаб для подгонки страницы под экран больше этого значения.
zh_hans: 仅当页面适配屏幕所需的缩放倍率大于此值时才自动放大。
zh_hant: 僅當頁面適配螢幕所需的縮放倍率大於此值時才自動放大。

source: Auto Trigger Scale Threshold
de: Automatischer Auslöse-Skalenschwellenwert
es: Umbral de activacion de autoescalado
fr: Seuil de déclenchement automatique de mise à l'échelle
it: Soglia di attivazione della scalatura automatica
ja: 自動拡大のトリガーしきい値
ko: 자동 트리거 배율 임계값
ru: Порог срабатывания автоскейла
zh_hans: 自动触发缩放阈值
zh_hant: 自動觸發縮放閾值

source: Auto-refresh
de: Automatische Aktualisierung
es: Actualización automática
fr: Actualisation automatique
it: Aggiornamento automatico
ja: 自動更新
ko: 자동 새로고침
ru: Автообновление
zh_hans: 自动刷新
zh_hant: 自動刷新

source: Auto-refresh Dashboard
de: Dashboard automatisch aktualisieren
es: Actualizar panel automaticamente
fr: Actualiser le tableau de bord automatiquement
it: Aggiornamento automatico dashboard
ja: ダッシュボードを自動更新
ko: 대시보드 자동 새로고침
ru: Автообновление панели
zh_hans: 自动刷新主页
zh_hant: 自動刷新主頁

source: Auto-Show Keyboard Help
de: Tastaturhilfe automatisch anzeigen
es: Mostrar ayuda del teclado automáticamente
fr: Afficher automatiquement l’aide clavier
it: Mostra automaticamente l’aiuto da tastiera
ja: キーボードヘルプを自動表示
ko: 키보드 도움말 자동 표시
ru: Автоматически показывать справку по клавиатуре
zh_hans: 自动显示键盘帮助
zh_hant: 自動顯示鍵盤說明

source: Automatically enable Live Text for all images.
de: Live-Text automatisch für alle Bilder aktivieren.
es: Activar automaticamente Live Text para todas las imagenes.
fr: Activer automatiquement Texte en direct pour toutes les images.
it: Abilita automaticamente Live Text per tutte le immagini.
ja: すべての画像でテキスト認識表示を自動的に有効にします。
ko: 모든 이미지에서 라이브 텍스트를 자동으로 활성화합니다。
ru: Автоматически включать Live Text для всех изображений.
zh_hans: 为所有图片自动开启实况文本。
zh_hant: 為所有圖片自動開啟實況文本。

source: Automatically enter full screen when opening the reader
de: Beim Öffnen des Readers automatisch in den Vollbildmodus wechseln
es: Entrar automaticamente en pantalla completa al abrir el lector
fr: Passer automatiquement en plein écran lors de l'ouverture du lecteur
it: Entra automaticamente a schermo intero all'apertura del lettore
ja: リーダーを開くと自動的にフルスクリーンに切り替えます
ko: 리더를 열 때 자동으로 전체 화면으로 전환합니다
ru: Автоматически входить в полноэкранный режим при открытии ридера
zh_hans: 打开阅读器时自动进入全屏模式
zh_hant: 開啟閱讀器時自動進入全螢幕模式

source: Automatically refresh dashboard when content changes
de: Dashboard automatisch aktualisieren, wenn sich der Inhalt ändert
es: Actualizar automaticamente el panel cuando cambie el contenido
fr: Actualiser automatiquement le tableau de bord lorsque le contenu change.
it: Aggiorna automaticamente la dashboard quando i contenuti cambiano
ja: コンテンツ変更時にダッシュボードを自動更新します
ko: 콘텐츠 변경 시 대시보드 자동 새로고침
ru: Автоматически обновлять панель при изменении контента
zh_hans: 内容变更时自动刷新主页
zh_hant: 內容變更時自動刷新主頁

source: Automatically trim empty page borders.
de: Leere Seitenränder automatisch zuschneiden.
es: Recorta automáticamente los bordes vacíos de la página.
fr: Rogne automatiquement les marges vides de la page.
it: Ritaglia automaticamente i bordi vuoti della pagina.
ja: ページの空白余白を自動的にトリミングします。
ko: 페이지의 빈 테두리를 자동으로 잘라냅니다.
ru: Автоматически обрезает пустые поля страницы.
zh_hans: 自动裁剪页面空白边距。
zh_hant: 自動裁剪頁面空白邊距。

source: Avg Pages / Book
de: Durchschn. Seiten/Buch
es: Paginas medias / libro
fr: Pages moyennes / livre
it: Pagine medie / libro
ja: 1冊あたり平均ページ数
ko: 권당 평균 페이지
ru: Среднее страниц / книга
zh_hans: 平均页数/书
zh_hant: 平均頁數/書

source: Balanced
de: Ausgewogen
es: Equilibrado
fr: Équilibré
it: Bilanciato
ja: バランス
ko: 균형
ru: Сбалансировано
zh_hans: 均衡
zh_hant: 均衡

source: Balanced (3072 px)
de: Ausgewogen (3072 px)
es: Equilibrado (3072 px)
fr: Équilibré (3072 px)
it: Bilanciato (3072 px)
ja: バランス (3072 px)
ko: 균형형 (3072 px)
ru: Сбалансированный (3072 px)
zh_hans: 均衡（3072 px）
zh_hant: 均衡（3072 px）

source: Basic Information
de: Basisinformationen
es: Informacion basica
fr: Informations de base
it: Informazioni di base
ja: 基本情報
ko: 기본 정보
ru: Основная информация
zh_hans: 基本信息
zh_hant: 基本資訊

source: Behavior
de: Verhalten
es: Comportamiento
fr: Comportement
it: Comportamento
ja: 動作
ko: 동작
ru: Поведение
zh_hans: 行为
zh_hant: 行為

source: Book
de: Buch
es: Libro
fr: Livre
it: Libro
ja: 本
ko: 도서
ru: Книга
zh_hans: 图书
zh_hant: 圖書

source: Book Details
de: Buchdetails
es: Detalles del libro
fr: Détails du livre
it: Dettagli del libro
ja: 本の詳細
ko: 도서 상세
ru: Сведения о книге
zh_hans: 图书详情
zh_hant: 圖書詳情

source: Book Finished
de: Buch beendet
es: Libro terminado
fr: Livre terminé
it: Libro completato
ja: 読了
ko: 독서 완료
ru: Книга завершена
zh_hans: 已读完
zh_hant: 已讀完

source: Book has been deleted
de: Buch wurde gelöscht
es: El libro ha sido eliminado
fr: Le livre a été supprimé
it: Il libro e stato eliminato
ja: 本は削除されました
ko: 책이 삭제되었습니다
ru: Книга удалена
zh_hans: 书籍已删除
zh_hant: 書籍已刪除

source: Book ID
de: Buch-ID
es: ID de libro
fr: ID du livre
it: ID libro
ja: ブック ID
ko: 책 ID
ru: ID книги
zh_hans: 书籍 ID
zh_hant: 書籍 ID

source: Book Info
de: Buchinfo
es: Informacion del libro
fr: Infos du livre
it: Info libro
ja: 書籍情報
ko: 도서 정보
ru: Информация о книге
zh_hans: 书籍详情
zh_hant: 書籍詳情

source: Book Navigation
de: Buchnavigation
es: Navegacion del libro
fr: Navigation du livre
it: Navigazione libro
ja: 本のナビゲーション
ko: 도서 내비게이션
ru: Навигация по книге
zh_hans: 书籍导航
zh_hant: 書籍導航

# Book Progress %@
source: Progress %@
de: Fortschritt %@
es: Progreso %@
fr: Progression %@
it: Avanzamento %@
ja: 読書進捗 %@
ko: 독서 진도 %@
ru: Прогресс %@
zh_hans: 本书进度 %@
zh_hant: 本書進度 %@

# book.edit.tab.authors
source: Authors
de: Autoren
es: Autores
fr: Auteurs
it: Autori
ja: 著者
ko: 저자
ru: Авторы
zh_hans: 编作者
zh_hant: 编作者

# book.edit.tab.general
source: General
de: Allgemein
fr: Général
it: Generale
ja: 全般
ko: 일반
ru: Общее
zh_hans: 常规
zh_hant: 常规

source: Books
de: Bücher
es: Libros
fr: Livres
it: Libri
ja: 本
ko: 도서
ru: Книги
zh_hans: 书籍
zh_hant: 書籍

source: Books Completed
de: Abgeschlossene Bücher
es: Libros completados
fr: Livres terminés
it: Libri completati
ja: 読了した本
ko: 완독한 책
ru: Книг завершено
zh_hans: 已读完书籍
zh_hant: 已讀完書籍

source: Books Started
de: Begonnene Bücher
es: Libros iniciados
fr: Livres commencés
it: Libri iniziati
ja: 読み始めた本
ko: 읽기 시작한 책
ru: Книг начато
zh_hans: 开始阅读书籍
zh_hant: 開始閱讀書籍

# bookSort.dateAdded
source: Date Added
de: Hinzugefügt am
es: Fecha de adicion
fr: Date ajoutée
it: Data di aggiunta
ja: 追加日
ko: 추가된 날짜
ru: Дата добавления
zh_hans: 添加日期
zh_hant: 新增日期

# bookSort.dateRead
source: Date Read
de: Gelesen am
es: Fecha de lectura
fr: Date de lecture
it: Data di lettura
ja: 読んだ日
ko: 읽은 날짜
ru: Дата чтения
zh_hans: 阅读日期
zh_hant: 閱讀日期

# bookSort.dateUpdated
source: Date Updated
de: Aktualisiert am
es: Fecha de actualizacion
fr: Date de mise à jour
it: Data di aggiornamento
ja: 更新した日
ko: 갱신된 날짜
ru: Дата обновления
zh_hans: 更新日期
zh_hant: 更新日期

# bookSort.downloadDate
source: Download Time
de: Download-Zeit
es: Hora de descarga
fr: Date de téléchargement
it: Ora download
ja: ダウンロード日時
ko: 다운로드 시간
ru: Время загрузки
zh_hans: 下载时间
zh_hant: 下載時間

# bookSort.fileName
source: File Name
de: Dateiname
es: Nombre de archivo
fr: Nom du fichier
it: Nome file
ja: ファイル名
ko: 파일 이름
ru: Имя файла
zh_hans: 文件名
zh_hant: 檔名

# bookSort.fileSize
source: File Size
de: Dateigröße
es: Tamano de archivo
fr: Taille du fichier
it: Dimensione file
ja: ファイルサイズ
ko: 파일 크기
ru: Размер файла
zh_hans: 文件大小
zh_hant: 檔案大小

# bookSort.pageCount
source: Page Count
de: Seitenzahl
es: Cantidad de paginas
fr: Nombre de page
it: Numero pagine
ja: ページ数
ko: 페이지 수
ru: Количество страниц
zh_hans: 页数
zh_hant: 頁數

# bookSort.releaseDate
source: Release Date
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Date de publication
it: Data di uscita
ja: 発行日
ko: 발매일
ru: Дата выхода
zh_hans: 发行日期
zh_hant: 發行日期

# bookSort.series
source: Series
de: Serie
es: Serie
fr: Séries
it: Serie
ja: シリーズ
ko: 시리즈
ru: Серия
zh_hans: 系列
zh_hant: 系列

source: Border Cropping
de: Ränder zuschneiden
es: Recorte de bordes
fr: Rognage des bordures
it: Ritaglio bordi
ja: 余白のトリミング
ko: 테두리 자르기
ru: Обрезка полей
zh_hans: 裁剪页边
zh_hant: 裁剪頁邊

source: Branch
de: Zweig
es: Rama
fr: Branche
ja: ブランチ
ko: 브랜치
ru: Ветка
zh_hans: 分支
zh_hant: 分支

source: Brewing...
de: Wird zubereitet...
es: Preparando...
fr: Préparation...
it: In preparazione...
ja: 抽出中...
ko: 준비 중...
ru: Завариваем...
zh_hans: 调制中...
zh_hant: 調製中...

source: Briefly show keyboard shortcuts when opening the reader
de: Tastaturkürzel beim Öffnen des Readers kurz anzeigen
es: Mostrar brevemente los atajos de teclado al abrir el lector
fr: Afficher brièvement les raccourcis clavier à l'ouverture du lecteur
it: Mostra brevemente le scorciatoie da tastiera all'apertura del lettore
ja: リーダーを開いたときにキーボードショートカットを一時的に表示
ko: 리더를 열 때 키보드 단축키를 간략하게 표시
ru: Кратко показывать сочетания клавиш при открытии ридера
zh_hans: 打开阅读器时短暂显示键盘快捷键
zh_hant: 開啟閱讀器時短暫顯示鍵盤快捷鍵

source: Browse
de: Durchsuchen
es: Explorar
fr: Parcourir
it: Esplora
ja: ブラウズ
ko: 탐색
ru: Обзор
zh_hans: 浏览
zh_hant: 瀏覽

# browse.content.books
source: Books
de: Bücher
es: Libros
fr: Livres
it: Libri
ja: 本
ko: 도서
ru: Книги
zh_hans: 书籍
zh_hant: 書籍

# browse.content.collections
source: Collections
de: Sammlungen
es: Colecciones
it: Raccolte
ja: コレクション
ko: 모음집
ru: Коллекции
zh_hans: 收藏
zh_hant: 收藏

# browse.content.readlists
source: Read Lists
de: Leselisten
es: Listas de lectura
fr: Listes de lecture
it: Liste di lettura
ja: 読書リスト
ko: 읽기 목록
ru: Списки чтения
zh_hans: 阅读列表
zh_hant: 閱讀列表

# browse.content.series
source: Series
de: Serien
fr: Séries
it: Serie
ja: シリーズ
ko: 시리즈
ru: Серии
zh_hans: 系列
zh_hant: 系列

# browse.layout.grid
source: Grid
de: Raster
es: Cuadricula
fr: Grille
it: Griglia
ja: グリッド
ko: 그리드
ru: Сетка
zh_hans: 网格
zh_hant: 網格

# browse.layout.list
source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja: リスト
ko: 목록
ru: Список
zh_hans: 列表
zh_hant: 列表

source: Build Information
de: Build-Informationen
es: Informacion de compilacion
fr: Informations de build
it: Informazioni build
ja: ビルド情報
ko: 빌드 정보
ru: Информация о сборке
zh_hans: 构建信息
zh_hant: 構建資訊

source: Build Time
de: Build-Zeit
es: Hora de compilacion
fr: Heure de build
it: Ora build
ja: ビルド時刻
ko: 빌드 시간
ru: Время сборки
zh_hans: 构建时间
zh_hant: 構建時間

source: Bulk Actions
de: Massenaktionen
es: Acciones masivas
fr: Actions groupées
it: Azioni di massa
ja: 一括操作
ko: 일괄 작업
ru: Массовые действия
zh_hans: 批量操作
zh_hant: 批量操作

source: Buy Me a Coffee
de: Kauf mir einen Kaffee
es: Invitame a un cafe
fr: M'offrir un café
it: Offrimi un caffe
ja: コーヒーをおごる
ko: 커피 한 잔 사주기
ru: Угостите меня кофе
zh_hans: 请我喝杯咖啡
zh_hant: 請我喝杯咖啡

source: Cached Covers
de: Gecachte Cover
es: Portadas en cache
fr: Couvertures en cache
it: Copertine in cache
ja: キャッシュされたカバー
ko: 캐시된 커버
ru: Обложки в кэше
zh_hans: 已缓存封面
zh_hant: 已快取封面

source: Cached Images
de: Gecachte Bilder
es: Imagenes en cache
fr: Images en cache
it: Immagini in cache
ja: キャッシュ画像
ko: 캐시된 이미지
ru: Изображения в кэше
zh_hans: 已缓存图片
zh_hant: 已快取圖片

source: Cached Size
de: Cache-Größe
es: Tamano en cache
fr: Taille en cache
it: Dimensione cache
ja: キャッシュサイズ
ko: 캐시 크기
ru: Размер кэша
zh_hans: 缓存大小
zh_hant: 快取大小

source: Calculating chapter pages
de: Kapitelseiten werden berechnet
es: Calculando paginas del capitulo
fr: Calcul des pages du chapitre
it: Calcolo pagine capitolo
ja: 章のページ数を計算中
ko: 챕터 페이지 계산 중
ru: Вычисление страниц главы
zh_hans: 正在计算章节页数
zh_hant: 正在計算章節頁數

source: Can Save
de: Einsparbar
es: Ahorro posible
fr: Économie possible
it: Risparmio possibile
ja: 節約可能
ko: 절약 가능
ru: Можно сэкономить
zh_hans: 可节省
zh_hant: 可節省

source: Can save %@
de: %@ einsparbar
es: Puede ahorrar %@
fr: Peut économiser %@
it: Può risparmiare %@
ja: %@を節約可能
ko: %@ 절약 가능
ru: Можно сэкономить %@
zh_hans: 可节省 %@
zh_hant: 可節省 %@

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
ru: Отмена
zh_hans: 取消
zh_hant: 取消

source: Cancel All
de: Alle abbrechen
es: Cancelar todo
fr: Tout annuler
it: Annulla tutto
ja: すべてキャンセル
ko: 모두 취소
ru: Отменить все
zh_hans: 全部取消
zh_hant: 全部取消

source: Cancel All Tasks
de: Alle Aufgaben abbrechen
es: Cancelar todas las tareas
fr: Annuler toutes les tâches
it: Annulla tutte le attivita
ja: すべてのタスクを中止
ko: 모든 작업 취소
ru: Отменить все задачи
zh_hans: 取消所有任务
zh_hant: 取消所有任務

source: Cancel Download
de: Download abbrechen
es: Cancelar descarga
fr: Annuler le téléchargement
it: Annulla download
ja: ダウンロードを中止
ko: 다운로드 취소
ru: Отменить загрузку
zh_hans: 取消下载
zh_hant: 取消下載

source: Cancel Isolation
de: Einzelseitenansicht aufheben
es: Cancelar aislamiento
fr: Annuler la page seule
it: Annulla isolamento
ja: 単独表示を解除
ko: 단독 표시 취소
ru: Отменить изоляцию
zh_hans: 取消单独显示
zh_hant: 取消單獨顯示

source: Chapter Progress %@
de: Kapitel-Fortschritt %@
es: Progreso del capitulo %@
fr: Progression du chapitre %@
it: Avanzamento capitolo %@
ja: 章の進捗 %@
ko: 챕터 진행률 %@
ru: Прогресс главы %@
zh_hans: 章节进度 %@
zh_hant: 章節進度 %@

source: Chapter Progress %lld / %lld
de: Kapitelfortschritt %lld / %lld
es: Progreso del capitulo %lld / %lld
fr: Progression du chapitre %lld / %lld
it: Avanzamento capitolo %lld / %lld
ja: 章の進捗 %lld / %lld
ko: 챕터 진도 %lld / %lld
ru: Прогресс главы %lld / %lld
zh_hans: 章节进度 %lld / %lld
zh_hant: 章節進度 %lld / %lld

source: Character & Word
de: Zeichen & Wort
es: Caracter y palabra
fr: Caractère et mot
it: Carattere e parola
ja: 文字と単語
ko: 문자 및 단어
ru: Символ и слово
zh_hans: 字符与单词
zh_hant: 字元與單字

source: Check Server Connection
de: Serververbindung prüfen
es: Comprobar conexión del servidor
fr: Vérifier la connexion au serveur
it: Controlla connessione al server
ja: サーバー接続を確認
ko: 서버 연결 확인
ru: Проверить подключение к серверу
zh_hans: 检查服务器连接
zh_hant: 檢查伺服器連線

source: Checking archive entries against page metadata
de: Archiv-Einträge werden mit Seitenmetadaten abgeglichen
es: Comprobando las entradas del archivo con los metadatos de páginas
fr: Vérification des entrées de l’archive avec les métadonnées des pages
it: Verifica delle voci dell'archivio con i metadati delle pagine
ja: ページメタデータに対してアーカイブ項目を確認中
ko: 페이지 메타데이터와 아카이브 항목 확인 중
ru: Проверка записей архива по метаданным страниц
zh_hans: 正在根据页面元数据检查归档条目
zh_hant: 正在根據頁面中繼資料檢查封存項目

source: Checking PDF download information
de: PDF-Downloadinformationen werden geprüft
es: Comprobando la información de descarga del PDF
fr: Vérification des informations de téléchargement du PDF
it: Verifica delle informazioni di download del PDF
ja: PDFのダウンロード情報を確認中
ko: PDF 다운로드 정보를 확인하는 중
ru: Проверка сведений о загрузке PDF
zh_hans: 正在检查 PDF 下载信息
zh_hant: 正在檢查 PDF 下載資訊

source: Choose an existing Komga server or add a new one to begin.
de: Wählen Sie einen vorhandenen Komga-Server aus oder fügen Sie einen neuen hinzu, um zu beginnen.
es: Elige un servidor Komga existente o anade uno nuevo para empezar.
fr: Choisissez un serveur Komga existant ou ajoutez-en un nouveau pour commencer.
it: Scegli un server Komga esistente o aggiungine uno nuovo per iniziare.
ja: 既存の Komga サーバーを選択するか、新規に追加して開始してください。
ko: 기존 Komga 서버를 선택하거나 새 서버를 추가하여 시작하세요.
ru: Выберите существующий сервер Komga или добавьте новый, чтобы начать.
zh_hans: 选择已有的 Komga 服务器或者添加新的
zh_hant: 選擇已有的 Komga 伺服器或者添加新的

source: Choose Font
de: Schrift waehlen
es: Elegir fuente
fr: Choisir la police
it: Scegli font
ja: フォントを選択
ko: 글꼴 선택
ru: Выбрать шрифт
zh_hans: 选择字体
zh_hant: 選擇字體

source: Choose how tap zones are laid out
de: Wahlen Sie, wie Tippzonen angeordnet sind
es: Elige como se distribuyen las zonas tactiles
fr: Choisissez la disposition des zones de toucher
it: Scegli come sono disposte le zone di tocco
ja: タップゾーンの配置を選択
ko: 탭 존 배치 선택
ru: Выберите расположение зон касания
zh_hans: 选择点击区域布局
zh_hant: 選擇點擊區域佈局

source: Choose which entities should appear in Spotlight results.
de: Wählen Sie aus, welche Einträge in den Spotlight-Ergebnissen erscheinen sollen.
es: Elige que elementos deben aparecer en los resultados de Spotlight.
fr: Choisissez les elements a afficher dans les resultats Spotlight.
it: Scegli quali elementi devono apparire nei risultati Spotlight.
ja: Spotlight の検索結果に表示する項目を選択します。
ko: Spotlight 검색 결과에 표시할 항목을 선택하세요。
ru: Выберите, какие сущности должны отображаться в результатах Spotlight.
zh_hans: 选择要在 Spotlight 结果中显示的内容类型。
zh_hant: 選擇要在 Spotlight 結果中顯示的內容類型。

source: Classic
de: Klassisch
es: Clasico
fr: Classique
it: Classico
ja: クラシック
ko: 클래식
ru: Классический
zh_hans: 经典
zh_hant: 經典

source: Clear
de: Löschen
es: Limpiar
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
ru: Очистить
zh_hans: 清除
zh_hant: 清除

source: Clear All
de: Alle löschen
es: Limpiar todo
fr: Tout effacer
it: Cancella tutto
ja: すべて消去
ko: 모두 지우기
ru: Очистить все
zh_hans: 全部清除
zh_hant: 全部清除

source: Clear Cache
de: Cache löschen
es: Limpiar cache
fr: Vider le cache
it: Cancella cache
ja: キャッシュをクリア
ko: 캐시 지우기
ru: Очистить кэш
zh_hans: 清除缓存
zh_hant: 清除快取

source: Clear Cover (All Servers)
de: Cover löschen (Alle Server)
es: Limpiar portadas (todos los servidores)
fr: Effacer les couvertures (tous les serveurs)
it: Cancella copertine (tutti i server)
ja: カバーを削除（すべてのサーバー）
ko: 커버 삭제(모든 서버)
ru: Очистить обложки (все серверы)
zh_hans: 清除封面（所有服务器）
zh_hant: 清除封面（所有伺服器）

source: Clear Cover (Current Server)
de: Cover löschen (Aktueller Server)
es: Limpiar portadas (servidor actual)
fr: Effacer les couvertures (serveur actuel)
it: Cancella copertine (server corrente)
ja: カバーを削除（現在のサーバー）
ko: 커버 삭제(현재 서버)
ru: Очистить обложки (текущий сервер)
zh_hans: 清除封面（当前服务器）
zh_hant: 清除封面（目前伺服器）

source: Clear Current
de: Aktuelle löschen
es: Limpiar actual
fr: Effacer l'actuel
it: Cancella corrente
ja: 現在を消去
ko: 현재 항목 지우기
ru: Очистить текущее
zh_hans: 清除当前
zh_hant: 清除當前

source: Clear Local Entries
de: Lokale Einträge löschen
es: Limpiar entradas locales
fr: Effacer les entrées locales
it: Cancella elementi locali
ja: ローカルのエントリを削除
ko: 로컬 항목 삭제
ru: Очистить локальные записи
zh_hans: 清理本地条目
zh_hant: 清理本地項目

source: Clear Page (All Servers)
de: Seite löschen (alle Server)
es: Limpiar paginas (todos los servidores)
fr: Effacer la page (tous les serveurs)
it: Cancella pagine (tutti i server)
ja: ページを消去 (すべてのサーバー)
ko: 페이지 지우기 (모든 서버)
ru: Очистить страницы (все серверы)
zh_hans: 清除页面（所有服务器）
zh_hant: 清除頁面（所有服務器）

source: Clear Page (Current Server)
de: Seite löschen (aktueller Server)
es: Limpiar paginas (servidor actual)
fr: Effacer la page (serveur actuel)
it: Cancella pagine (server corrente)
ja: ページを消去 (現在のサーバー)
ko: 페이지 지우기 (현재 서버)
ru: Очистить страницы (текущий сервер)
zh_hans: 清除页面（当前服务器）
zh_hant: 清除頁面（當前服務器）

source: Clear Selection
de: Auswahl aufheben
es: Limpiar seleccion
fr: Effacer la selection
it: Cancella selezione
ja: 選択をクリア
ko: 선택 지우기
ru: Очистить выбор
zh_hans: 清除选择
zh_hant: 清除選取

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
ru: Закрыть
zh_hans: 关闭
zh_hant: 關閉

source: Coffee machine is broken...
de: Die Kaffeemaschine ist kaputt...
es: La cafetera esta averiada...
fr: La machine à café est en panne...
it: La macchina del caffe e rotta...
ja: コーヒーメーカーが故障しています...
ko: 커피 머신이 고장 났습니다...
ru: Кофемашина сломалась...
zh_hans: 咖啡机坏了...
zh_hant: 咖啡機壞了...

source: Collection Name
de: Sammlungsname
es: Nombre de coleccion
fr: Collections
it: Nome raccolta
ja: コレクション
ko: 모음집 이름
ru: Название коллекции
zh_hans: 收藏名称
zh_hant: 收藏名稱

source: Collections
de: Sammlungen
es: Colecciones
it: Raccolte
ja: コレクション
ko: 모음집
ru: Коллекции
zh_hans: 收藏
zh_hant: 收藏

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
it: Commento
ja: コメント
ko: 설명
ru: Комментарий
zh_hans: 注释
zh_hant: 註釋

source: Commit ID (Short)
de: Commit-ID (Kurz)
es: ID de commit (corto)
fr: ID de commit (court)
it: ID commit (breve)
ja: コミット ID（短縮）
ko: 커밋 ID (짧음)
ru: ID коммита (короткий)
zh_hans: 提交 ID（短）
zh_hant: 提交 ID（短）

source: Commit Time
de: Commit-Zeit
es: Hora del commit
fr: Heure du commit
it: Ora commit
ja: コミット時刻
ko: 커밋 시간
ru: Время коммита
zh_hans: 提交时间
zh_hant: 提交時間

source: Compact (2048 px)
de: Kompakt (2048 px)
es: Compacto (2048 px)
it: Compatto (2048 px)
ja: コンパクト (2048 px)
ko: 컴팩트 (2048 px)
ru: Компактный (2048 px)
zh_hans: 紧凑（2048 px）
zh_hant: 緊湊（2048 px）

source: Complete
de: Vollständig
es: Completado
fr: Terminé
it: Completato
ja: 完了
ko: 완결
ru: Завершенные
zh_hans: 完结
zh_hant: 完結

source: Completed
de: Abgeschlossen
es: Completado
fr: Lu
it: Completato
ja: 読了
ko: 읽기 완료
ru: Завершено
zh_hans: 已读完
zh_hant: 已讀完

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
ko: 확인
ru: Подтвердить
zh_hans: 确认
zh_hant: 確認
